{
  "values":{
  	"eng1": "English",
  	"eng2": "English",
  	"esp1": "Español",
  	"esp2": "Español",
  	"language": "<i class='material-icons right'>language</i>EN",
    "services1": "Our Services",
    "projects1": "Projects",
    "contact1": "Contact",
    "services2": "Our Services",
    "projects2": "Projects",
    "contact2": "Contact",
    "home_banner": "We build websites that are fast, secure, and easy to manage",
    "full_service": "Full Service Website Design",
    "service_description": "When building a website, it’s best to assemble a team that can take a holistic approach based on your specific needs. Our team has the experience to deliver the results you need. We collaborate on a discovery phase, then design and develop your new website. Here’s how it works:",
    "discovery": "<i class='material-icons blue-grey-text text-darken-3 large'>assessment</i><br />Discovery",
    "design": "<i class='material-icons blue-grey-text text-darken-3 large'>web</i><br />Design",
    "development": "<i class='material-icons blue-grey-text text-darken-3 large'>code</i><br />Development",
    "discovery_description": "We will review your needs and define a solution that meets your goals. Once completed, we will have wireframes and a clear scope of work for the next two phases.",
    "design_description": "Our designer will work with you to create a design that looks great, is optimized across for all three key devices (mobile, tablet and desktop), and converts visitors into customers.",
    "development_description": "We build your new website to match the approved designs exactly, and ensure you can manage all the site’s content easily. Review our previous work for some real world examples.",
    "we_build": "The Websites We Build Are",
    "wordpress": "We build websites using WordPress, which makes editing your website as easy as editing a Word document. For more complex websites, we spend a great deal of time crafting the backend experience so even non-technical users can easily manage it.",
    "template": "We’ll identify all the different ways you want to present content, and build templates to easily create those pages. Even complex landing pages will be easy for you to create and maintain.",
    "responsive": "Your website should work great on all devices. Responsive web design allows site elements to adjust for mobile and tablet, like rearranging content blocks and mobile-friendly menus.",
    "experience": "Thanks to our WordPress experience, we know the right way to implement your desired features. We’ll be your technical partner, not simply a coder. We’ll provide hosting recommendations to ensure the best performance of your website.",
    "training": "Need some help learning your way around WordPress? We have an agreement with WP101 to provide their extensive list of training videos in the backend of your website, always accessible and up-to-date.",
    "update": "Your website will only get better with every update to WordPress. We code with WordPress best practices and use high quality plugins, so there will be no issues when it’s time to update.",
    "previous_work": "Previous Work",
    "look_work": "Look are our previous work, projets and clients.",
    "work_together": "Let's Work Together",
    "thanks_contact": "Thanks for taking the time to contact us. Please send some information on your project so we can determine how best to help you.",
    "after_contact": "After a few initial emails to confirm we're a good fit, we’ll schedule a quick phone call to review the project and get to know each other. We do have a $300 minimum, which is the development cost of a standard website.",
    "name": "Your Name",
    "email": "Your Email",
    "phone": "Your Phone Number",
    "website": "Your Website",
    "subject": "Subject",
    "message": "Your Inquiry",
    "not_email": "Not a valid emal",
    "not_phone": "Not a valid phone number",
    "send_message": "Send Message",
    "copyright": "COPYRIGHT © 2016 GONESCA - All Rights Reserved"
  }
}

