{
  "values":{
    "services1": "Servicios",
    "projects1": "Proyectos",
    "contact1": "Contacto",
    "services2": "Servicios",
    "projects2": "Proyectos",
    "contact2": "Contacto",
    "home_banner": "Creamos páginas web que son rápidas, seguras y fácil de administrar",
    "full_service": "Servicio Completo de Diseño Web",
    "service_description": "Al desarrollar un sitio web, lo mejor es armar un equipo que pueda tomar un enfoque global basado en las necesidades específicas del diseño. Nuestro equipo tiene la experiencia para entregar los resultados que desees. Trabajamos en conjunto en la fase de evaluación, diseño y desarrollo del nuevo sitio web. Así es como funciona:",
    "discovery": "Evaluación",
    "design": "Diseño",
    "development": "Desarrollo",
    "discovery_description": "Evaluaremos tus requisitos y definiremos una solución que se adapte a tus necesidades. Una vez completada esta fase, tendremos un esquema del diseño y un alcance de trabajo definido para las siguientes dos fases.",
    "design_description": "Nuestro diseñador trabajará contigo para crear un diseño que luzca genial y esté optimizado tanto para computadoras de escritorio como para dispositivos móviles, que permita convertir visitantes en nuevos clientes.",
    "development_description": "Construiremos tu nuevo sitio web para basado en el diseño aprobado y aseguraremos que todo el contenido se pueda manejar de una manera sencilla. Puedes revisar nuestros trabajos anteriores para ver ejemplos reales.",
    "we_build": "Nuestros Sitios Web Son",
    "wordpress": "Creamos sitios web usando la plataforma WordPress, lo que hace que editar y administrar tu página sea tan simple como editar un documento de Word. Para sitios más complejos, dedicamos suficiente tiempo y esfuerzo en el diseño para que incluso usuarios sin conocimiento técnico puedan administrarlo facilmente.",
    "template": "Identificaremos todas las diferentes maneras en las que quieres presentar tu contenido y crearemos plantillas para hacer esas páginas. Incluso páginas de inicio complejas serán fácil de crear y mantener.",
    "responsive": "Tu sitio web debe trabajar perfectamente en cualquier dispositivo. Un diseño web adaptable permitirá a los elementos de la página ajustarse automáticamente para celulares y tablas, como por ejemplo reorganizando bloques de contenido y menus desplegables.",
    "experience": "Gracias a nuestra experiencia con la plataforma WordPress, conocemos la forma ideal de implementar la funcionalidad que desees. Nos convertiremos en tu socio técnico, no simplemente tu programador web. Daremos recomendaciones técnicas y de hospedaje, para asegurar el rendimiento ideal de tu sitio web.",
    "training": "Necesitas ayuda aprendiendo sobre la plataforma WordPress? Tenemos un acuerdo con el proveedor WP101 para compartir sus videos de entrenamiento de la plataforma, siempre disponible y actualizados.",
    "update": "Tu sitio web se hará mejor con cada actualización de WordPress. Construiremos tu sitio web siguiendo los lineamientos de WordPress y mejores prácticas de las industria, así no habrá ningún problema a la hora de actualizar el software.",
    "previous_work": "Trabajos Previos",
    "look_work": "Puedes echar un vistazo a nuestros trabajos previos, proyectos y clientes.",
    "work_together": "Vamos a trabajar juntos",
    "thanks_contact": "Gracias por tomarte el tiempo para contactarnos. Por favor envianos información básica de tu proyecto para que podamos determinar la mejor forma en la que podemos ayudarte.",
    "after_contact": "Después de un par de correos para confirmar que somos el proveedor perfecto para el trabajo, nos pondremos en contacto via telefónica para evaluar el proyecto y poder conocernos un poco mejor. Tenemos un mínimo de 25.000 Bs, que es el precio de desarrollo de un sitio web estándar.",
    "Name": "Tu Nombre",
    "Email": "Tu Correo Electrónico",
    "Phone": "Tu Número Telefónico",
    "Website": "Tu Dirección Web",
    "Subject": "Asunto",
    "Message": "Mensaje",
    "Not email": "No es un correo válido",
    "Not telephone": "No es un teléfono válido"
  }
}

